{"data":[{"funding_entity":"Woking Liberal Democrats","ad_delivery_start_time":"2019-11-02T12:31:45.000000Z","ad_creation_time":"2019-11-02T12:31:45.000000Z","ad_creative_link_description":"Join Best for Britain's campaign to #GetVoting, tactically. Together, we can stop Brexit.","ad_creative_link_title":"GetVoting, tactically.","ad_creative_link_caption":"getvoting.org","ad_creative_body":"The Lib Dems are Best for Britain's tactical recommendation for a real remain MP in Woking! We will #StopBoris and #StopBrexit!","guestimateImpressions":3499,"guestimateSpendGBP":1},{"funding_entity":"Woking Conservative Association","ad_delivery_start_time":"2019-11-01T13:18:47.000000Z","ad_creation_time":"2019-11-01T13:18:47.000000Z","ad_creative_link_description":"","ad_creative_link_title":"","ad_creative_link_caption":"","ad_creative_body":"HUGE NEWS FOR WOKING\n\n1. BOOST TO LOCAL ECONOMY AS SURREY COUNTY COUNCIL MOVES TO WOKING\n \nSurrey County Council is moving out of County Hall in Kingston and is moving to Midas House, Goldsworth Road, Woking. The Council is moving its headquarters back into the heart of the county, after more than 50 years located outside Surrey’s boundaries.\n \nWoking Borough Council Leader Cllr David Bittleston stated “I am thrilled to welcome Surrey County Council back to the centre of the county. It is fantastic news both for Woking and the wider county. The move will be a major boost for Woking, bringing further new and exciting economic opportunities, jobs and making the town busier and more vibrant. Surrey County Council's decision to relocate shows that Woking's regeneration and town improvement works are attracting key businesses and employers to the borough.”\n \n2. WOKING CONFIRMED AS HAPPIEST PLACE TO LIVE IN SURREY\n \nWoking reached peak happiness in the government’s official national well-being index, as recorded by the Office of National Statistics, scoring an average happiness level of 8.1 out of 10. The UK-wide average was 7.6. Woking’s happiness ranking has been climbing steadily since the index was first launched eight years ago, reaching a record this year and outstripping the majority of towns and cities nationwide.\n \nThese two stories are a testament to the hard work and dedication of the town’s residents and our hard working Councillors who constantly promote Woking, its services and its people. We’re very proud to be both the happiest place in Surrey and the new home of Surrey County Council which will bring jobs, growth and spend to the town, as well as saving tax payers money.","guestimateImpressions":4499,"guestimateSpendGBP":1}]}
